import { Container } from "react-bootstrap";

import BlockReklama3 from "../../components/reklama/BlockReklama3";
import BlockReklama1 from "../../components/reklama/BlockReklama1";
import SeoPage from "../../components/Seo";

export default function Pediatr() {
  return (
    <Container id="doctornadom" fluid>
      <SeoPage page="pediator" />
      <div className="page-h1">
        <Container>
          <h1>Педиатр в Томске</h1>
        </Container>
      </div>
      <Container>
        <BlockReklama1 />
        <div>
          <p>
            <span className="fw-bold">Педиатр </span> – детский терапевт,
            наблюдает ребенка с рождения. Наиболее лучший вариант, когда малыша
            наблюдает один и тот же педиатр. Врач знает особенности развития
            организма. При малейших отклонениях специалист выпишет направления к
            узким специалистам. Квалифицированная помощь платного педиатра в
            службе `Айболит`` проводится планово и внепланово.
          </p>
          <div className="block-table">
            <h2 className="py-5">Цены: ​</h2>
            <table className="table table-light table-striped text-start ">
              <tbody>
                <tr className="fs-5 table-group-divider table-info">
                  <td className="px-3">
                    <p className="ms-5">
                      Наименование услуги (прайс не полный)
                    </p>
                  </td>
                  <td>
                    <p>Цена</p>
                  </td>
                </tr>
                <tr>
                  <td className="px-3">
                    <p className="fw-bold">
                      Прием врача-педиатра лечебно-диагностический, амбулаторный
                    </p>
                  </td>
                  <td>
                    <p className="fw-bold">2 500 руб.</p>
                  </td>
                </tr>
              </tbody>
            </table>
            <hr />
          </div>
          <h4 className=" mt-3">Плановые осмотры проводятся:</h4>
          <ul className="my-4">
            <li>
              <p>
                <span>в&nbsp;первые дни жизни в роддоме;</span>
              </p>
            </li>
            <li>
              <p>при достижении 1 месяца;</p>
            </li>
            <li>
              <p>3 месяца;</p>
            </li>
            <li>
              <p>6 месяцев;</p>
            </li>
            <li>
              <p>9 месяцев;</p>
            </li>
            <li>
              <p>в 1 год.</p>
            </li>
          </ul>
          <p>
            Особую важность имеют первые осмотры у врача педиатра. Специалист
            оценивает, как у малыша работают внутренние органы (сердце, легкие,
            почки, печень), проверяет органы слуха и рефлексы, осматривает кожу
            и тазобедренные суставы. Доктор назначает анализы для исключения
            патологий обменных процессов и гормонального фона. В месяц
            необходимо записаться на прием к педиатру. Врач взвесит ребенка,
            измерит рост, окружность головы и груди, проверит рефлексы, органы
            чувств, слух.
          </p>
          <h4 className="mt-5">
            Симптомы, при которых следует обратиться к педиатру
          </h4>
          <ul className="my-4">
            <li>
              <p>частые ОРЗ;</p>
            </li>
            <li>
              <p>лихорадка (повышенная температура тела);</p>
            </li>
            <li>
              <p>кашель;</p>
            </li>
            <li>
              <p>насморк, длительная заложенность носа;</p>
            </li>
            <li>
              <p>плохой аппетит, сложности с засыпанием;</p>
            </li>
            <li>
              <p>увеличение лимфатических узлов;</p>
            </li>
            <li>
              <p>боли в живот;</p>
            </li>
            <li>
              <p>тошнота и рвота;</p>
            </li>
            <li>
              <p>нарушения стула;</p>
            </li>
            <li>
              <p>высыпания на коже;</p>
            </li>
            <li>
              <p>головные, суставные боли;</p>
            </li>
            <li>
              <p>расстройства мочеиспускания.</p>
            </li>
          </ul>
        </div>
        <p>
          В первый месяц после выписки из роддома врач осматривает малыша на
          дому. С первого месяца родители с ребенком посещают детскую
          поликлинику для плановых осмотров.
        </p>
        <p>
          Детская медицинская служба `Айболит` предлагает наблюдение и
          консультации у одних из лучших педиатров Томска. Врач наблюдает за
          ростом малыша, изменениями физиологического и анатомического развития,
          консультирует по вопросам ухода, кормления и проведения мероприятий по
          закаливанию. При выявлении отклонений от нормы доктор направляет к
          узким специалистам. Для записи к хорошему педиатру в `Айболит``
          позвоните по указанным телефонам.
        </p>
        <BlockReklama3 />
        <h4 className=" mt-3">Диагностика – с рождения:</h4>
        <ul className="my-4">
          <li>
            <p>
              консультация любого детского специалиста в день обращения (при
              необходимости);
            </p>
          </li>
          <li>
            осмотр включает в себя обязательное проведение термометрии,
            антропометрии (измерение роста и веса ребенка), аускультации
            (выслушивание сердечных и дыхательных шумов), пальпаторное
            исследование живота;
            <p>при достижении 1 месяца;</p>
          </li>
          <li>
            <p>
              проведение общих анализов крови/мочи/кала, мазков из зева на
              стрептококк при ангине;
            </p>
          </li>
          <li>
            <p>
              измерение уровней сахара и кислорода крови (экспресс-диагностика
              при необходимости);
            </p>
          </li>
          <li>
            <p>
              направление на УЗИ и ЭКГ в день приема педиатра (при
              необходимости).
            </p>
          </li>
        </ul>
      </Container>
    </Container>
  );
}
