"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true
});
exports.dataSpravki = void 0;
var dataSpravki = [{
  id: 0,
  title: "Санаторно-курортная карта для детей",
  description: 'Справка по форме №076/у-04 составляется для того, чтобы лечение ребенка в санатории было максимально эффективным и принесло только пользу. В ходе ее оформления педиатр анализирует состояние здоровья, выявляет возможные противопоказания. В "Айболит" вы сможете получить этот документ без очередей и в сжатый срок.',
  path: "sanatorno-kurortnaya-karta-dlya-det",
  img: "aibolit"
}, {
  id: 1,
  title: "Справка в школу",
  description: "Оформлять специальные справки нужно при поступлении ребенка в школу, в связи с пропусками занятий по болезни, для освобождения от физкультуры и питания в столовой и др. У нас вы можете получить необходимые документы по доступной стоимости и в сжатый срок. Прием ведут врачи высокой квалификации, проводятся анализы.",
  path: "spravka-v-shkolu",
  img: "aibolit2"
}, {
  id: 2,
  title: "Справка в детский сад",
  description: "Каждому ребенку необходима справка при зачислении в детский сад. Получать различные медицинские документы нужно будет и в период обучения в ДОУ. У нас вы можете оформить для ребенка медсправку о пропусках по болезни, в связи с отпуском.",
  path: "spravka-v-detskii-sad",
  img: "aibolit"
}, {
  id: 3,
  title: "Справка в бассейн для ребенка",
  description: 'На детская медицинская служба "Айболит" оказывает услуги по оформлению справок для детских садов, школ, санаторного лечения, бассейнов и др. Мы имеем соответствующую лицензию и выдаем подлинные документы, заверенные подписями и печатями.',
  path: "spravka-v-bassein",
  img: "aibolit2"
}, {
  id: 4,
  title: "Справка о состоянии здоровья ребенка",
  description: "Такой документ учащийся должен предъявить, если он пропустил занятия в школе или детском саду по болезни, если планируется зачисление в спортивную секцию, выезд за границу и др. Справка наглядно демонстрирует состояние ребенка на текущий момент, она позволяет родителям узнать особенности его здоровья. Приглашаем вас в «Айболит», чтобы оформить справку в кратчайший срок и без очередей.",
  path: "spravka-o-sostoyanii-zdorovya-reben",
  img: "aibolit"
}, {
  id: 5,
  title: "Справка по форме №026/у",
  description: "Медицинская карта по форме №026/у нужна каждому ребенку при зачислении в детский сад, школу. Она дает полное представление о здоровье и постепенно заполняется медицинскими работниками образовательных учреждений вплоть до выпуска из школы. Вы можете оформить этот документ в нашей службе.",
  path: "spravka-poforme-026-u",
  img: "aibolit2"
}, {
  id: 6,
  title: "Справка в детский лагерь",
  description: "Ваш ребенок едет на лето в детский оздоровительный лагерь? Здорово! Не забудьте за одну-две недели до его отъезда подготовить специальную справку по форме 079/у. Это обязательный документ, который необходимо отдать администрации лагеря.",
  path: "spravka-po-forme-079-u",
  img: "aibolit"
}];
exports.dataSpravki = dataSpravki;