"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true
});
exports.dataUslugi = void 0;
var dataUslugi = [{
  id: 0,
  title: "Детский врач на дом",
  description: "Услуга вызова детского врача на дом реализуется во всех  районах Томска и Томской области. Наши специалисты, педиатры выезжают на дом к пациентам.",
  path: "vyzov-pediatra-na-dom",
  img: "uslugi1"
}, {
  id: 1,
  title: "Консультация педиатра",
  description: " В детской службе 'Айболит' работают опытные детские педиатры, которые ведут прием детей от 0 до 18 лет. Вы можете обратиться к педиатру по вопросу любого детского заболевания, а врач в свою очередь проведет осмотр ребенка, назначит диагностику и лечение или при необходимости направит к профильному специалисту.",
  path: "pediatr",
  img: "uslugi2"
}, {
  id: 2,
  title: "Медицинские справки ребенку",
  description: " На детская медицинская служба 'Айболит' оказывает услуги по оформлению справок для детских садов, школ, санаторного лечения, бассейнов и др. Мы имеем соответствующую лицензию и выдаем подлинные документы, заверенные подписями и печатями.",
  path: "medicinskie-spravki-rebenku",
  img: "uslugi4"
}, {
  id: 3,
  title: "Консультация педиатра по телефону",
  description: "Услуга вызова детского врача на дом реализуется во всех  районах Томска и Томской области. Наши специалисты, педиатры выезжают на дом к пациентам.",
  img: "uslugi1"
}, {
  id: 4,
  title: "Анализы",
  description: " У нас можно сдать все виды анализов и получить результаты в самый короткий срок.",
  img: "uslugi3"
}];
exports.dataUslugi = dataUslugi;