"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true
});
exports.dataBlog = void 0;
var dataBlog = [{
  id: 0,
  title: "ДЕТСКИЙ НЕВРОЛОГ на дом",
  description: "Детский врач-невролог занимается диагностикой, лечением и профилактикой заболеваний, функциональных нарушений и аномалий развития периферической (нервные волокна) и центральной нервной системы (головной и спинной мозг) ребенка.",
  path: "detskij-nevrolog-na-dom",
  img: "post1-2"
}, {
  id: 1,
  title: "Календарь вакцинаций",
  description: "Вакцинация защищает детей и взрослых от наиболее опасных инфекций. Информация о необходимых прививках, сроках и кратности их проведения содержится в Национальном календаре профилактических прививок. ",
  path: "kalendar-vakcinacija",
  img: "kalendar_vakcinaci"
}, {
  id: 2,
  title: "ДЕТСКИЙ ХИРУРГ на дом",
  description: "Хирург занимается диагностикой, и лечением заболеваний, пороков и аномалий развития, требующих оперативного  хирургического вмешательства, у детей и подростков.",
  path: "detskij-hirurg-na-dom",
  img: "uslugi1"
}, {
  id: 3,
  title: "ПАТРОНАЖ НОВОРОЖДЕННОГО ребёнка",
  description: "Очень важно, чтобы маленького человека, только что появившегося на свет, окружали забота и любовь. Не менее  важно, чтобы за его правильным развитием следили квалифицированные специалисты.",
  path: "patronaj-novorojdennogo",
  img: "post1"
}, {
  id: 4,
  title: "Адаптация к детскому саду",
  description: "По какой причине детям сложно привыкнуть к саду и как взрослые могут поддержать их? Адаптация - это приспособление организма к внешним изменяющимся условиям, к новой обстановке.",
  path: "adaptaciya-k-detskomu-sadu",
  img: "post5"
}, {
  id: 5,
  title: "Как помочь ребенку перенести жару",
  description: "🔸Одежда хлопковая или льняная, свободная и светлых тонов. 🔹На голову легкая кепка или панама. ",
  path: "kak-pomoch-rebenku-perenesti-jaru",
  img: "post6-1"
}, {
  id: 6,
  title: "ДЕТСКИЙ ЛОР врач на дому",
  description: "ЛОР-врач (отоларинголог) детской медицинской службы «АЙБОЛИТ»  приедет по вашему вызову на дом в удобное для вас время. ",
  path: "detskii-lor-vrach-na-dom",
  img: "post7-1"
}, {
  id: 7,
  title: "Вызов ПЕДИАТРа на дом",
  description: "В детской медицинской службе «АЙБОЛИТ» мы знаем, что самым безопасным и удобным местом для консультаций врача – педиатра является свой собственный уютный дом",
  path: "vizov-pediatra-na-dom",
  img: "massage"
}, {
  id: 8,
  title: "ПЕНТАКСИМ",
  description: "«ПЕНТАКСИМ» — прививка от дифтерии, столбняка, коклюша, полиомиелита, инфекции вызванной Haemophilus",
  path: "pentaksim",
  img: "pentaksim1"
}, {
  id: 9,
  title: "Чек-ап детский на дому",
  description: "Скрининговые медицинские осмотры детей – основа профилактического направления педиатрии. Для таких осмотров определены оптимальные периоды,…",
  path: "kompleksnyj-osmotr-rebenka-na-domu",
  img: "detskii_vrach_rebenok"
}, {
  id: 10,
  title: "Советы врача-аллерголога",
  description: "Аллергия у детей — это неадекватная реакция иммунной системы на безвредные для большинства вещества. Она может проявляться в...",
  path: "sovetov-vracha-allergologa",
  img: "reklama-3"
}, {
  id: 11,
  title: "Внимание, поллиноз!",
  description: "С приходом весны и яркого солнца многие дети начинают испытывать неприятные ощущения: зуд и покраснение глаз, заложенность носа,...",
  path: "vnimanie-pollinoz",
  img: "deti7"
}];
exports.dataBlog = dataBlog;