"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true,
});
exports.dataSeo = void 0;
var dataSeo = [
  {
    namePage: "home",
    title:
      "Вызов педиатра, врача на дом в Томске. Айболит-детская медицинская служба",
    description:
      "Айболит. Вызов педиатра на дом в Томске, вызывать детского врача (ЛОР, невролог, окулист, хирург) на дом. Анализы на дому. Программы наблюдения детей на дому. Патронаж новорожденных.",
    keywords:
      "Айболит, детская медицинская служба, клиника, вызвать детский врач,вызов, педиатр, программы наблюдения, анализы, ребенок, новорожденного, на дом, цена, Томск, пригород",
    urlname: "https://aibolit70.ru/",
    img: "aibolit.png",
  },
  {
    namePage: "about",
    title: "Айболит-детская медицинская служба|О нас",
    description:
      "Детская медицинская служба 'Айболит' предлагает услуги: вызов педиатра на дом, консультация детского врача на дому, программы наблюдения за ребенком на дому. Вакцинация. Анализы на ДОМУ. Патронаж новорожденных.",
    keywords:
      "узкие специалисты на дом, педиатр на дом томск, детский врач на дом, патронаж новорожденных,  Детская медицинская служба 'Айболит'",
    urlname: "https://aibolit70.ru/o-nas/",
    img: "massage.jpg",
  },
  {
    namePage: "doctors",
    title: "Наши педиатры. детская медицинская служба Айболит",
    description:
      "Педиатры в детской медицинской службе Айболит. Педиатр на дом. Патронаж новорожденных.",
    keywords:
      "садовникова елена геннадьевна, остроухова наталья петровна, шевченко анастасия николаевна, петухова ольга викторовна, педиатр на дом томск, детский врач на дом, вызов платного педиатра, программы наблюдения за ребенком, вызвать педиатра",
    urlname: "https://aibolit70.ru/doctors/",
    img: "massage.jpg",
  },
  {
    namePage: "programs",
    title: "Программы наблюдения за здоровьем ребенка | Айболит",
    description:
      "ДЕТСКАЯ МЕДИЦИНСКАЯ СЛУЖБА 'АЙБОЛИТ' предлагает программы наблюдения за здоровьем ребенка. Квалифицированные специалисты постараются решить все проблемы со здоровьем, сопутствующие периоду роста ребёнка. Патронаж новорожденных",
    keywords:
      "Программа наблюдения за здоровьем детей, Патронаж новорожденного с рождения, Комплексная годовая программа для ребенка, программы наблюдения, патронаж новорожденного, ребенка, здоровьем, на дом, Томск, платно, вызов, педиатра, врача",
    urlname: "https://aibolit70.ru/programmy-nablyudeniya-za-zdorovem/",
    img: "fibroma-u-rebenka.jpg",
  },
  {
    namePage: "services",
    title: "Вызов педиатра на дом в Томске | Врач на дом | Айболит",
    description:
      "Услуги педиатра и врачей на дому. Анализы. Программы наблюдения за ребенком. Онлайн консультация педиатра. ВЫЗОВ ПЕДИАТРА. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
    keywords:
      "вызов педиатра на дом Томск, педиатр на дом, детский врач на дом Томск, анализы на дому, программы наблюдения за ребенком, вызов платного педиатра на дом, лор, невролог на дом, консультация хирурга, хирург на дом, окулист, аллерголог, томск, патронаж новорожденного",
    urlname: "https://aibolit70.ru/uslugi-i-ceny/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "contacts",
    title: "Контакты | Айболит-детская медицинская служба",
    description:
      "Айболит детская медицинская служба, Наш адрес: ул. Герце на 68, стр.2, г. Томск. Наш телефон +7 (3822) 60-92-43",
    keywords:
      "ул. Герцена 68, айболит детская медицинская служба, педиатр на дом, вызов педиатра на дом, вызов платного педиатра, обслуживание на дому, патронаж новорожденного",
    urlname: "https://aibolit70.ru/kontakty/",
    img: "phone-tel.png",
  },
  {
    namePage: "blog",
    title: "Блог | Айболит-детская медицинская служба",
    description:
      "В блоге мы расскажем о том что делает детский  врач когда приезжает на дом. О вакцинации. О все о заботе о малыше.",
    keywords:
      "ул. Герцена 68, айболит детская медицинская служба, педиатр на дом, вызов педиатра на дом, вызов платного педиатра, обслуживание на дому, патронаж новорожденноговызов, лор, невролога, педиатр, хирурга, гастроэнтеролога, на дом, платно, обслуживание, патронаж новорожденного, Томск",
    urlname: "https://aibolit70.ru/blog/",
    img: "aibolit.png",
  },
  {
    namePage: "forpatients",
    title: "Информация для пациентов | Айболит-детская медицинская служба",
    description: "Информация для пациентов, Режим работы, информация о врачах",
    keywords:
      "ул. Герцена 68, айболит детская медицинская служба, педиатр на дом, вызов педиатра на дом, вызов платного педиатра, обслуживание б патронаж новорожденного вызов, лор, невролог, педиатр, хирург, гастроэнтеролог, на дом, платно, , Томск",
    urlname: "https://aibolit70.ru/pacientam/",
    img: "uslugi1.jpg",
  },
  /*
subpages page About
*/
  {
    namePage: "controlingorgan",
    title: "Контролирующие организации | Айболит",
    description: "Айболит, Герцена 68 строение 2",
    keywords:
      "айболит в томске, герцена 68 строение 2, детские врачи на дом томск",
    urlname: "https://aibolit70.ru/o-nas/kontroliruyushie-organizacii/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "documents",
    title: "Документы | Айболит",
    description: "Информация для пациентов. Документы | Айболит",
    keywords: "айболит детская медицинская служба, информация для пациентов",
    urlname: "https://aibolit70.ru/o-nas/documents/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "licenses",
    title: "Лицензии | Айболит",
    description: "Информация для пациентов. Лицензии | Айболит",
    keywords: "лицензии айболит, клиник айболит томск, врачи на дом",
    urlname: "https://aibolit70.ru/o-nas/licenzii/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "partners",
    title: "Наши партнеры | Айболит",
    description:
      "Наши партнеры, страховые компании, ДМС | Айболит-детская медицинская служба",
    keywords: "герцена 68 стр 2 томск, врачи клиника айболит томск",
    urlname: "https://aibolit70.ru/o-nas/nashi-partnery/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "pravovainfa",
    title: "Правовая информация Айболит",
    description: "Правовая информация. ООО 'Айболит'Детская медицинская служба",
    keywords:
      "герцена 68 стр 2 томск, врачи клиника айболит томск, правовая информация",
    urlname: "https://aibolit70.ru/o-nas/pravovaya-informaciya/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "vacancies",
    title: "Вакансии | Айболит",
    description: "Вакансии Айболит-детская медицинская служба",
    keywords: "вакансии педиатр",
    urlname: "https://aibolit70.ru/o-nas/vacancies/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "mapsite",
    title: "Карта сайта | Айболит",
    description: "Карта сайта Айболит-детская медицинская служба",
    keywords: "Карта сайта",
    urlname: "https://aibolit70.ru/o-nas/map-site/",
    img: "uslugi1.jpg",
  },
  /*
subpages page Doctors
*/
  {
    namePage: "sadovnikova",
    title: "Садовникова Елена Геннадьевна - педиатр, врач - аллерголог",
    description:
      "Садовникова Елена Геннадьевна - педиатр, врач - аллерголог. Наблюдение детей на дому, врач на дом",
    keywords:
      "садовникова елена геннадьевна педиатр аллерголог, педиатр на дом томск, детский врач на дом, аллерголог на дом, вызов платного педиатра, программы наблюдения за ребенком",
    urlname: "https://aibolit70.ru/doctors/sadovnikova-elena-gennadevna/",
    img: "Sadovnikova_Elena_Gennadevna.jpg",
  },
  {
    namePage: "petuhova",
    title: "Петухова Ольга Викторовна - педиатр, врач - гастроэнтеролог",
    description:
      "Петухова Ольга Викторовна - врач педиатр, гастроэнтеролог. Врач на дом. Программы наблюдение на дому. Анализы.",
    keywords:
      "педиатр на дом, гастроэнтеролог на дом томск, петухова ольга викторовна педиатр гастроэнтеролог, детский врач на дом, анализы на дому, патронаж новорожденных",
    urlname: "https://aibolit70.ru/doctors/petuhova-olga-viktorovna/",
    img: "Petuhova_Olga_Viktorovna.jpg",
  },
  {
    namePage: "sevchenko",
    title: "Шевченко Анастасия Николаевна - педиатр, врач - неонатолог",
    description:
      "Шевченко Анастасия Николаевна - педиатр, неонатолог. Врач на дом, наблюдение на дому. Анализы. Педиатр, неонатолог",
    keywords:
      "шевченко анастасия николаевна, вызов педиатра на дом томск, детский врач на дом, неонатолог томск, платный педиатр томск, патронаж новорожденного",
    urlname: "https://aibolit70.ru/doctors/shevchenko-anastasiya-nikolaevna/",
    img: "Shevchenko_Anastasiya_Nikolaevna.jpg",
  },
  {
    namePage: "ostrouhova",
    title: "Остроухова Наталья Петровна - педиатр на дом",
    description:
      "Остроухова Наталья Петровна - педиатр. Выезд педиатра на дом. Справка в школу. Патронаж новорожденного",
    keywords:
      "педиатр на дом, томск, детский врач на дом, анализы на дому, остроухова наталья петровна, вызов платного педиатра, патронаж новорожденных",
    urlname: "https://aibolit70.ru/doctors/ostrouhova-natalya-petrovna/",
    img: "Ostrouhova_Natalya_Petrovna.jpg",
  },
  /*
subpages page Programs
*/
  {
    namePage: "programone",
    title:
      "Программа наблюдения за здоровьем ребенка Мылыш.Хоум | Патронаж новорожденного",
    description:
      "Программа наблюдения за здоровьем детей 'Малыш Хоум. Стандарт' от 0 до 2-х лет Первый год жизни ребёнка особенно важен: именно в возрасте от 0 до года закладываются основы нашего здоровья.",
    keywords:
      "вызов, педиатра на дом, Томск, программа, ведения, наблюдения, здоровье ребенка, анализы на дому, программы наблюдения за ребенком, платный педиатр, патронаж на дому новорожденных, патронаж новорожденного,  ребенка, невролог детский, патронаж детей на дому, хирург детский, окулист ,детский, аллерголог",
    urlname:
      "https://aibolit70.ru/programmy-nablyudeniya-za-zdorovem/malysh-houm-standart-ot-0-do-2-h-le/",
    img: "fibroma-u-rebenka.jpg",
  },
  {
    namePage: "programtwo",
    title:
      "Здоровый ребенок Хоум Стандарт ( c 2-х лет) | Программа ведения ребенка",
    description:
      "Программа наблюдения за здоровьем ребенка 'Здоровый ребенок Хоум. Стандарт' от 2-х лет Вашему ребёнку 2 года. Это – особенная эпоха в его жизни, когда малыш начинает осознавать свои желания, учится управлять ими, думать и говорить. А это значит, что здоровье малыша нуждается в профессиональной медицинской защите.",
    keywords:
      "вызов, педиатра на дом, Томск, программа, ведения, наблюдения, здоровье ребенка, анализы на дому, программы наблюдения за ребенком, платный педиатр, патронаж на дому новорожденных, патронаж новорожденного,  ребенка, невролог детский, патронаж детей на дому, хирург детский, окулист ,детский, аллерголог",
    urlname:
      "https://aibolit70.ru/programmy-nablyudeniya-za-zdorovem/zdorovyj-rebenok-houm-standart-ot-2/",
    img: "helmets-for-special-needs.jpg",
  },
  {
    namePage: "programthree",
    title:
      "Здоровый ребенок Педиатр рядом ( c 2-х лет) | Айболит детская медицинская служба",
    description:
      "Программа наблюдения 'Здоровый ребенок Педиатр рядом ( c 2-х лет)' от 2-х лет Данная программа предназначена для наблюдения здорового ребенка возрастом от 2-ух лет. В программу входит только наблюдение педиатра и вакцинация",
    keywords:
      "вызов, педиатра на дом, Томск, программа, ведения, наблюдения, здоровье ребенка, анализы на дому, программы наблюдения за ребенком, платный педиатр, патронаж на дому новорожденных, патронаж новорожденного,  ребенка, невролог детский, патронаж детей на дому, хирург детский, окулист ,детский, аллерголог",
    urlname:
      "https://aibolit70.ru/programmy-nablyudeniya-za-zdorovem/zdorovyj-rebenok-houm-midi-ot-2-h-l/",
    img: "detskii_vrach_rebenok.jpg",
  },
  /*
subpages page Uslugi
*/
  {
    namePage: "doctornadom",
    title:
      "Вызов педиатра на дом Томск | Детский врач на дом | Айболит-детская служба",
    description:
      "ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
    keywords:
      "вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
    urlname: "https://aibolit70.ru/uslugi-i-ceny/vyzov-pediatra-na-dom/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "pediator",
    title: "Детски врач - педиатр на дом в Томске | Айболит",
    description:
      "ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров.  ЗАБОР АНАЛИЗОВ НА ДОМУ. Педиатр – детский терапевт, наблюдающий ребенка с рождения.",
    keywords:
      "вызов педиатра, осмотр, консультация, врач педиатр, анализы, программы наблюдения, ребенок, новорожденный, платно, цена, на дом, Томск",
    urlname: "https://aibolit70.ru/uslugi-i-ceny/pediatr/",
    img: "uslugi2.jpg",
  },
  {
    namePage: "spravki",
    title: "Медицинские справки ребенку Томск | Айболит",
    description:
      "Справка ребенку в Томске, Анализы на дому, Врач на дом, Анализы",
    keywords:
      "Томск, консультация, платная, на дом, вызов, педиатра, детский врач, анализы, справка ребенку в школу, лор, невролог, хирург, в сад, санаторно-куротная карта , окулист, аллерголог, патронаж новорожденного, программа наблюдения за здоровьем",
    urlname: "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/",
    img: "uslugi4.jpg",
  },
  /*
subpages page ForPatients
*/
  {
    namePage: "prices",
    title: "Стоимость услуг в Айболит детская медицинская служба Томск",
    description:
      "Стоимость услуг. Вызов педиатра на дом, детского врача (ЛОР, невролог, окулист, хирург). Анализы на дому. Программы наблюдения детей на дому. Патронаж новорожденных",
    keywords:
      "вызов, педиатр, детский врач, лор, невролог, хирург, анализы, программы наблюдения за здоровьем, ребенок, партронаж новорожденного, платно, на дом, Томск",
    urlname: "https://aibolit70.ru/pacientam/prices/",
    img: "uslugi4.jpg",
  },
  {
    namePage: "lekarstvo",
    title: "Лекарственное обеспечение | Айболит-детская медицинская служба",
    description:
      "Лекарственное обеспечение. ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
    keywords:
      "Лекарственное обеспечение, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
    urlname: "https://aibolit70.ru/pacientam/lekarstvennoe-obespechenie/",
    img: "uslugi4.jpg",
  },
  {
    namePage: "pravilapodgotovkiissledovaniyam",
    title:
      "Правила подготовки к исследованиям | Айболит-детская медицинская служба",
    description:
      "Правила подготовки к исследованиям. ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
    keywords:
      "Правила подготовки к исследованиям, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
    urlname: "https://aibolit70.ru/pacientam/pravila-podgotovki/",
    img: "uslugi4.jpg",
  },
  {
    namePage: "svedeniyaspecialistah",
    title:
      "Сведения о специалистах, оказывающие платные медицинские услуги | Айболит-детская медицинская служба",
    description:
      "Сведения о специалистах, оказывающие платные медицинские услуги ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
    keywords:
      "Сведения о специалистах, оказывающие платные медицинские услуги, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
    urlname: "https://aibolit70.ru/pacientam/svedeniya-o-specialistah/",
    img: "uslugi4.jpg",
  },
  {
    namePage: "sposobyoplaty",
    title: "Способы оплаты | Айболит-детская медицинская служба",
    description:
      "Способы оплаты, оказывающие платные медицинские услуги ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
    keywords:
      "Способы оплаты, оказывающие платные медицинские услуги, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
    urlname: "https://aibolit70.ru/pacientam/sposoby-oplaty/",
    img: "uslugi4.jpg",
  },
  {
    namePage: "nalogovyjvychet",
    title: "Налоговый вычет в Айболит детская медицинская служба Томск",
    description:
      "Налоговый вычет за лечение — это социальный налоговый вычет, который позволяет вернуть часть затрат на медицинские услуги, покупку лекарств.",
    keywords:
      "Как оформить налоговый вычет-это социальный налоговый вычет, который позволяет вернуть часть затрат на медицинские услуги, покупку лекарств",
    urlname: "https://aibolit70.ru/pacientam/nalogovyj-vychet/",
    img: "uslugi4.jpg",
  },
  {
    namePage: "otzyvy",
    title: "Отзывы | Айболит-детская медицинская служба",
    description:
      "Отзывы, оказывающие платные медицинские услуги ВЫЗОВ ПЕДИАТРА на дом Томск. К вам приедет один из наших квалифицированных врачей педиатров. ВЫЗОВ УЗКОГО СПЕЦИАЛИСТА. Хирург, Невролог, Лор и другие. ЗАБОР АНАЛИЗОВ НА ДОМУ.",
    keywords:
      "Отзывы, оказывающие платные медицинские услуги, вызов, консультация, осмотр, педиатр, детский врач, платно, анализы, ребенок, новорожденный, цена, на дом, Томск",
    urlname: "https://aibolit70.ru/pacientam/otzyvy/",
    img: "uslugi4.jpg",
  },
  /*
subpages page MedicinskaySpravka
*/
  {
    namePage: "spravka079u",
    title: "Медицинская справка 079/у в детский лагерь | Айболит",
    description: "Оформление справки по форме 079/у в детский лагерь | Айболит",
    keywords:
      "справка в детский лагерь, 079у, спрака в лагерь, педиатр на дом, томск",
    urlname:
      "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/spravka-po-forme-079-u/",
    img: "post5.jpg",
  },
  {
    namePage: "sanatornokurortnayakarta",
    title: "Санаторно-курортная карта для детей | Айболит",
    description:
      "Оформление санаторно-курортной карты для детей | Айболит-детская медицинская служба",
    keywords:
      "санаторно курортная карта, оформление санаторно курортной карты детям томск, анализы на дому",
    urlname:
      "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/sanatorno-kurortnaya-karta-dlya-det/",
    img: "spravka1.jpg",
  },
  {
    namePage: "spravka026u",
    title: "Справка по форме 026/у | Айболит",
    description: "Оформление справки по форме 026/у | Айболит",
    keywords:
      "справка 026у, оформление, томск, справка, школа, сад, анализы, на дому",
    urlname:
      "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/spravka-poforme-026-u/",
    img: "spravka1.jpg",
  },
  {
    namePage: "spravkavbassein",
    title: "Справка в бассейн для ребенка | Айболит",
    description: "Оформление справки в бассейн для ребенка на дому | Айболит",
    keywords:
      "справка в бассейн ребенку, оформление спраки, бассейн, томск, ребенок, здоров",
    urlname:
      "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/spravka-v-bassein/",
    img: "spravka3.jpg",
  },
  {
    namePage: "spravkavsad",
    title: "Справка в детский сад | Айболит",
    description: "Оформление справки в детский сад | Айболит",
    keywords:
      "детский сад справка, ребенок, здоров, томск, дом, педиатр на дом, вызвать",
    urlname:
      "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/spravka-v-detskii-sad/",
    img: "spravka2.jpg",
  },
  {
    namePage: "spravkavshkolu",
    title: "Справка в школу | Айболит",
    description: "Оформление справки в школу для ребенка| Айболи",
    keywords: "справка, школа, здоров, ребенок, томск, вызвать педиатра",
    urlname:
      "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/spravka-v-shkolu/",
    img: "deti6.jpg",
  },
  {
    namePage: "spravkazdorove",
    title: "Справка о состоянии здоровья ребенка | Айболит",
    description: "Оформление справки о состоянии здоровья ребенка| Айболит",
    keywords:
      "вызов педиатра на дом томск, выдать справка, здоров, ребенок, томск, школа, сад",
    urlname:
      "https://aibolit70.ru/uslugi-i-ceny/medicinskie-spravki-rebenku/spravka-o-sostoyanii-zdorovya-reben/",
    img: "helmets-for-special-needs.jpg",
  },
  /*
subpages page ChekAp
*/
  {
    namePage: "chekap",
    title: "Чек-апы для детей на дому 'Айболит' Томск",
    description:
      "Педиатрический Check-up на дому. Ознакомьтесь с программами клиник 'Айболит'",
    keywords:
      "плановый осмотр, ребенка, в месяц, год, три месяца, 6 месяцев, медосмотр, комплексный медицинский осмотр, новорожденного",
    urlname: "https://aibolit70.ru/chek-up/",
    img: "post1-2.jpg",
  },
  /*
subpages page Blog
*/
  {
    namePage: "post1",
    title: "Детский невролог на дом Томск",
    description:
      "Детский врач-невролог занимается диагностикой, лечением и профилактикой заболеваний, функциональных нарушений и аномалий развития периферической (нервные волокна) и центральной нервной системы (головной и спинной мозг) ребенка.",
    keywords: "вызов невролога на дом, детский томск, платный, консультация ",
    urlname: "https://aibolit70.ru/blog/detskij-nevrolog-na-dom/",
    img: "post1-2.jpg",
  },
  {
    namePage: "post2",
    title: "Календарь вакцинации детей",
    description:
      "Вакцинация детей в возрасте до 18 лет, согласно действующему национальному календарю профилактических прививок и календарю профилактических прививок по эпидпоказаниям",
    keywords: "вакцинация, ребенка, новорожденного, прививки, Томск, на дом ",
    urlname: "https://aibolit70.ru/blog/kalendar-vakcinacija/",
    img: "kalendar_vakcinaci.jpg",
  },
  {
    namePage: "post3",
    title:
      "Вызов детского хирурга на дом Томск. Медицинская помощь на дому в Айболит",
    description:
      "Хирург занимается диагностикой, и лечением заболеваний, пороков и аномалий развития, требующих оперативного хирургического вмешательства,  у детей и подростков.",
    keywords:
      "вызов хирурга на дом, платный, детский хирург, томск, узкие специалисты на дом",
    urlname: "https://aibolit70.ru/blog/detskij-hirurg-na-dom/",
    img: "uslugi1.jpg",
  },
  {
    namePage: "post4",
    title: "Патронаж новорожденного ребёнка Томск",
    description:
      "Патронаж новорожденных в Айболит медицинской службе – это внимательное, доброжелательное отношение, высокий профессионализм врачей, индивидуальный подход к каждому ребенку.",
    keywords:
      "вызывать педиатра, патронаж, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
    urlname: "https://aibolit70.ru/blog/patronaj-novorojdennogo/",
    img: "post1.jpg",
  },
  {
    namePage: "post5",
    title: "Как помочь адаптироваться ребенку в детском саду",
    description:
      "Стоит ли отдавать ребенка в детский сад? В какой момент лучше начинать ходить сад? И как помочь ребенку в адаптации в детском саду?",
    keywords: "вызывать педиатра на дом, Томск, адаптация в детском саду",
    urlname: "https://aibolit70.ru/blog/adaptaciya-k-detskomu-sadu/",
    img: "post5.jpg",
  },
  {
    namePage: "post6",
    title:
      "Как помочь ребенку перенести жару. Солнечный и тепловой удар у детей",
    description:
      "Солнечный и тепловой удар у детей – понятия сходные. Особую группу риска составляют малыши от 0 до 3х лет, ведь их организм еще не умеет в должной степени регулировать температуру.",
    keywords:
      "вызывать педиатра на дом, Томск, Как помочь ребенку перенести жару",
    urlname: "https://aibolit70.ru/blog/kak-pomoch-rebenku-perenesti-jaru/",
    img: "post6-1.jpg",
  },
  {
    namePage: "post7",
    title: "Детский ЛОР врач на дом В Томске",
    description:
      "Наши врачи-специалисты оказывают на дому квалифицированную медицинскую помощь, обеспечивая высочайший уровень диагностики,лечения, сопровождения и реабилитации наших маленьких пациентов.",
    keywords:
      "вызывать лор на дом, Томск, отоларинголог детский , лор детский, на дом, врач ребенку ",
    urlname: "https://aibolit70.ru/blog/detskii-lor-vrach-na-dom/",
    img: "post7-1.jpg",
  },
  {
    namePage: "post8",
    title: "Вызов ПЕДИАТРа на дом в Томске",
    description:
      "Мы предоставляем возможность получения квалифицированной медицинской помощи на дому,обеспечивая высочайший уровень диагностики, лечения, сопровождения наших маленьких пациентов и поддержку их семей",
    keywords:
      "вызов педиатра, патронаж, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
    urlname: "https://aibolit70.ru/blog/vizov-pediatra-na-dom/",
    img: "massage.jpg",
  },
  {
    namePage: "post9",
    title:
      "ПЕНТАКСИМ -комбинированная вакцина для профилактики пяти опасных детских заболеваний",
    description:
      "«ПЕНТАКСИМ» — прививка от дифтерии, столбняка, коклюша, полиомиелита",
    keywords:
      "вызов педиатра, патронаж новорожденного, вакцинация, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
    urlname: "https://aibolit70.ru/blog/pentaksim/",
    img: "detskii_vrach_rebenok.jpg",
  },
  {
    namePage: "post10",
    title: "Чек-ап детский на дому",
    description:
      "Скрининговые медицинские осмотры детей – основа профилактического направления педиатрии.",
    keywords:
      "вызов педиатра, патронаж новорожденного, медосмотры для детей, медицинский осмотр ребенка,вакцинация, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
    urlname: "https://aibolit70.ru/blog/kompleksnyj-osmotr-rebenka-na-domu/",
    img: "reklama-3.jpg",
  },
  {
    namePage: "post11",
    title: "Советы врача-аллерголога",
    description:
      "Аллергия у детей — это неадекватная реакция иммунной системы на безвредные для большинства вещества.",
    keywords:
      "вызов педиатра, аллерголога, аллергия,  патронаж новорожденного, медосмотры для детей, медицинский осмотр ребенка,вакцинация, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
    urlname: "https://aibolit70.ru/blog/sovetov-vracha-allergologa/",
    img: "pentaksim.jpg",
  },
  {
    namePage: "post12",
    title: "Внимание, поллиноз!",
    description:
      "С приходом весны и яркого солнца многие дети начинают испытывать неприятные ощущения: зуд и покраснение глаз, заложенность носа,",
    keywords:
      "вызов педиатра,аллерголог,патронаж новорожденного, медосмотры для детей, медицинский осмотр ребенка,вакцинация, программы наблюдения, здоровье, ребенка, новорожденного, палатно, на дом, Томск",
    urlname: "https://aibolit70.ru/blog/vnimanie-pollinoz/",
    img: "deti7.jpg",
  },
];
exports.dataSeo = dataSeo;
