"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true
});
exports.dataPetuhova = void 0;
var dataPetuhova = {
  lastname: "Петухова",
  firstname: "Ольга",
  surname: "Викторовна",
  img: "Petuhova_Olga_Viktorovna",
  path: "petuhova-olga-viktorovna",
  listdoctorname: [{
    doctorname: "Главный врач"
  }, {
    doctorname: "Врач - педиатр"
  }],
  work: [{
    title: "Педиатрия",
    worklist: [{
      workname: " Диагностика и лечение острых заболевай: ринит, конъюнктивит,            фарингит, тонзиллит, ларингит, трахеит, бронхит, пневмония, цистит, пиелонефрит, кишечные инфекции)"
    }, {
      workname: "Оценка состояния здоровья перед вакцинацией, составление индивидуального графика прививок"
    }, {
      workname: "Осмотр и ведение пациентов с 0 лет"
    }, {
      workname: "Консультация по грудному вскармливанию, искусственному вскармливанию"
    }, {
      workname: "Выявление патологий, назначение обследований и лечения"
    }, {
      workname: "Выезд врача на дом, консультация на дому"
    }]
  }, {
    title: "Диагностика и лечение заболеваний",
    worklist: [{
      workname: "Любые заболевания кишечника у детей"
    }, {
      workname: "Хронических гастрит, ассоциированный с НР-инфекцией"
    }, {
      workname: "Язвенная болезнь желудка, двенадцатиперстной кишки"
    }, {
      workname: "Гастроэзофагеальная рефлюксная болезнь"
    }, {
      workname: "Заболевания желчевыводящих путей, желчного пузыря, поджелудочной железы"
    }, {
      workname: "Гепатиты различной этиологии"
    }, {
      workname: "Хронические запоры"
    }, {
      workname: "Синдром бактериального роста в кишечнике"
    }, {
      workname: "Паразитарные заболевания кишечника"
    }]
  }],
  workhouse: "Врач осуществляет обслуживание детей на дому.",
  education: [{
    univ: "Сибирский государственный медицинский университет",
    year: 1997,
    type: 'по специальности "Педиатрия", квалификация - врач-педиатр'
  }, {
    univ: "Сибирский государственный медицинский университет",
    year: 2013,
    type: 'Профессиональная переподготовка "Организация здравоохранения и общественное здоровье"'
  }, {
    univ: "Сибирский государственный медицинский университет",
    year: 2014,
    type: 'Повышение квалификации "Педиатрия"'
  }],
  certificate: {
    type: "«Педиатрия»",
    data: "15.05.",
    year: 2019
  },
  experience: 1997
};
exports.dataPetuhova = dataPetuhova;