"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true
});
exports.dataOstrouhova = void 0;
var dataOstrouhova = {
  lastname: "Остроухова",
  firstname: "Наталья",
  surname: "Петровна",
  img: "Ostrouhova_Natalya_Petrovna",
  path: "ostrouhova-natalya-petrovna",
  listdoctorname: [{
    doctorname: "Врач - педиатр"
  }, {
    doctorname: "Остеопатические техники"
  }],
  work: [{
    title: "Педиатрия",
    worklist: [{
      workname: "Диагностика и лечение острых заболевай: ринит, конъюнктивит, фарингит, тонзиллит, ларингит, трахеит, бронхит, пневмония, цистит, пиелонефрит, кишечные инфекции)"
    }, {
      workname: "Оценка состояния здоровья перед вакцинацией, составление индивидуального графика прививок"
    }, {
      workname: "Осмотр и ведение пациентов с 0 лет"
    }, {
      workname: "Консультация по грудному вскармливанию, искусственному вскармливанию"
    }, {
      workname: "Выезд врача на дом, консультация на дому"
    }]
  }, {
    title: "Диагностика и лечение заболеваний",
    worklist: [{
      workname: "Острые и хронические заболевания детского возраста"
    }, {
      workname: "Вся педиатрия с 0 до 18 лет"
    }]
  }],
  workhouse: "Врач осуществляет обслуживание детей на дому.",
  education: [{
    univ: "Сибирский государственный медицинский университет",
    year: 1993,
    type: 'по специальности "Педиатрия", квалификация - врач-педиатр'
  }, {
    univ: "Сибирский государственный медицинский университет",
    year: 2012,
    type: 'Повышение квалификации "Педиатрия"'
  }, {
    univ: "Институт Остеопатической Медицины им. В.Л.Андриянова",
    year: 2023,
    type: 'Повышение квалификации "Основы остеопатии"'
  }],
  certificate: {
    type: "«Педиатрия»",
    data: "20.11.",
    year: 2020
  },
  experience: 1993
};
exports.dataOstrouhova = dataOstrouhova;