export const dataShevchenko = {
  lastname: "Шевченко",
  firstname: "Анастасия",
  surname: "Николаевна",
  img: "Shevchenko_Anastasiya_Nikolaevna",
  path: "shevchenko-anastasiya-nikolaevna",
  listdoctorname: [
    { doctorname: "Врач - педиатр" },
    { doctorname: "Врач - неонатолог" },
  ],
  work: [
    {
      title: "Профессиональные навыки",
      worklist: [
        {
          workname: "Осмотр и ведение пациентов с 0 до 18 лет",
        },
        {
          workname: "Диагностика и лечение острых заболеваний",
        },
        { workname: "Наблюдение детей с хроническими заболеваниями" },
        {
          workname: "Наблюдение детей первого года жизни",
        },
        {
          workname:
            "Организация рационального вскармливания детей раннего возраста",
        },
        {
          workname:
            "Иммунопрофилактика-определение тактики вакцинации, составление индивидуальных графиков прививок",
        },
        { workname: "Выезд врача на дом, консультация на дому" },
      ],
    },
    {
      title: "Диагностика и лечение заболеваний",
      worklist: [
        {
          workname: "Неонатология",
        },
        {
          workname: "Прикормы и докормы",
        },
        {
          workname: "Подбор питания",
        },
        {
          workname: "Аллергия пищевая",
        },
        {
          workname: "Вся педиатрия",
        },
        {
          workname: "ОРЗ",
        },
        {
          workname: "Инфекционные заболевания",
        },
        {
          workname: "ЦМВ-инфекция",
        },
        {
          workname: "Хроническая ЛОР-патология",
        },
        {
          workname: "Заболевания у детей ЖКТ и мочевыводящей системы",
        },
      ],
    },
  ],
  workhouse: "Врач осуществляет обслуживание детей на дому.",
  education: [
    {
      univ: "Сибирский государственный медицинский университет",
      year: 1992,
      type: 'по специальности "Педиатрия", квалификация - врач-педиатр',
    },
    {
      univ: 'ООО Учебный центр "Просые решения"',
      year: 2020,
      type: "Меры предупреждения распространения коронавирусной инфекции (2019-nCoV)",
    },
  ],
  certificate: { type: "«Педиатрия»", data: "09.12.", year: 2020 },
  experience: 1992,
};
