export const dataSadovnikova = {
  lastname: "Садовникова",
  firstname: "Елена",
  surname: "Геннадьевна",
  img: "Sadovnikova_Elena_Gennadevna",
  path: "sadovnikova-elena-gennadevna",
  listdoctorname: [
    { doctorname: "Генеральный директор" },
    { doctorname: "Врач - педиатр" },
    { doctorname: "Врач - аллерголог" },
  ],
  work: [
    {
      title: "Педиатрия",
      worklist: [
        {
          workname:
            "Диагностика и лечение острых заболевай: ринит, конъюнктивит, фарингит, тонзиллит, ларингит, трахеит, бронхит, пневмония, цистит, пиелонефрит, кишечные инфекции)",
        },
        {
          workname:
            "Оценка состояния здоровья перед вакцинацией, составление индивидуального графика прививок",
        },
        { workname: "Осмотр и ведение пациентов с 0 лет" },
        {
          workname:
            "Консультация по грудному вскармливанию, искусственному вскармливанию",
        },
        { workname: "Выезд врача на дом, консультация на дому" },

        // { workname: "" },
      ],
    },
    {
      title: "Аллергология",
      worklist: [
        {
          workname:
            "Лечение аллергических заболеваний: круглогодичный, сезонный ринит, конъюнктивит, крапивница, бронхиальная астма, атопический дерматит",
        },
        { workname: "Диагностика и лечение хронической крапивницы" },
        {
          workname:
            "Владение методикой постановки и оценки кожных аллергологических тестов",
        },
        {
          workname:
            "Владение методикой аллергенспецифической иммунотерапии (АСИТ)",
        },
        {
          workname:
            "Диагностика и лечение аллергического бронхолегочного аспергиллеза",
        },
      ],
    },
    {
      title: "Диагностика и лечение заболеваний",
      worklist: [
        {
          workname:
            "Острая патология детского возраста (ринит, фарингит, ларингит, тонзиллит, трахеит, бронхит, пневмония, цистит, пиелонефрит, кишечные инфекции);",
        },
        {
          workname:
            "Аллергический круглогодичный, сезонный ринит, аллергический конъюнктивит, бронхиальная астма, острая и хроническая крапивница, аллергический бронхолегочный аспергиллез);",
        },
        {
          workname:
            "Первичные и вторичные иммунодефициты, лечение хронических вирусных инфекций, часто болеющих детей, хронических грибковых инфекций (кандидозный вульвовагинит, орофарингеальный кандидоз, кандидоз пищевода).",
        },
      ],
    },
  ],
  workhouse: "Врач осуществляет обслуживание детей на дому.",
  education: [
    {
      univ: "Сибирский государственный медицинский университет",
      year: 1992,
      type: 'по специальности "Педиатрия", квалификация - врач-педиатр',
    },
    {
      univ: "Сибирский государственный медицинский университет",
      year: 2002,
      type: 'Повышение квалификации "Педиатрия"',
    },
    {
      univ: "Сибирский государственный медицинский университет",
      year: 2007,
      type: 'Повышение квалификации "Аллергология и иммунология"',
    },

    {
      univ: "Сибирский государственный медицинский университет",
      year: 2011,
      type: 'Профессиональная переподготовка "Педиатрия"',
    },
  ],
  certificate: { type: "«Педиатрия»", data: "25.12.", year: 2019 },
  experience: 1992,
};
