export const dataOtzyvy = [
  {
    id: 0,
    name: "Mamulya",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Стали пользоваться услугами 'Айболита' чуть менее года назад. Ребенок сильно заболел, вызывали педиатра из поликлиники Академа, история как всегда одна и та же - требуют бахилы, очень посредственно смотрят ребенка, для всех соплей одно лечение, не важно от чего и почему эти сопли - разбираться некогда, назначение диктуют устно в коридоре одновременно с надеванием обуви. Ребенку еще не было года, вызывали врача три дня подряд - становилось только хуже. Тогда и позвонили в 'Айболит', приехала врач, разулась, ознакомилась с историей болезни, с предрасположенностью ко всему наследственному, на удивление, с собой у нее оказалось все необходимое оборудование для осмотра ушей, носа, градусник. Назначено было лечение, после которого уже на следующий день ребенок пошел на поправку. Всегда можно договориться о времени посещения (если расписание позволяет, врачи всегда идут на встречу), поэтому, в случае чего, не приходится будить ребенка. Да, услуги платные. Да, может быть, не каждый родитель может себе позволить. Но когда болеет ребенок, который даже не может сказать, что его беспокоит (кроме всех явных симптомов), вопрос о деньгах стоит не на первом месте.",
    date: "17.12.2016",
  },

  {
    id: 1,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Приятная в общении, без лишних назначений, все по делу. Дети очень рады приходу доктора, всегда соглашаются на осмотр, хорошо идут на контакт. Очень рады, что наблюдаемся именно у Ольги Викторовны.",
    date: "15.12.2017",
  },
  {
    id: 2,
    name: "Пациент",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "врачи отличные, грамотные специалисты, знают свое дело, критиковать просто не за что, всегда проконсультируют и по телефону и на дому",
    date: "02.05.2018",
  },
  {
    id: 3,
    name: "Альвина",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Мне очень нравится обслуживание и отношение врачей!!!! С моей дочурой никто сладить не мог, капризы и плачь, а Елена Геннадьевна нашла подход, Улечка ее обожает!!!)) всем советую своим друзьям и сама второго к вам поведу, спасибо!!!",
    date: "09.05.2018",
  },
  {
    id: 4,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Шикарный доктор. Всегда на связи! С душой к детям. Всегда объяснит, поговорит, успокоит, знает свое дело на 100% и как аллерголог-иммунолог, и как педиатр",
    date: "30.09.2018",
  },
  {
    id: 5,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Хотела бы оставить отзыв о нашем прекрасном докторе Айболите- Шевченко Анастасии Николаевне) Это высококвалифицированный доктор, который четко знает как когда и чем лечить ребёнка! Это не простая писанина в карточке, а ясное и понятное назначение препаратов и объяснение их функционала. А самое главное, наша врач не пытается напичкать ребёнкаПоказать полностью... таблетками, а старается вылечить наиболее простыми способами, которые не оставят след на здоровье ребёнка и его иммунитете. А то что наш доктор всегда на связи, в любое время дня и ночи, об этом можно и не говорить) такой доктор нужен каждому ребёнку!",
    date: "27.11.2018",
  },

  {
    id: 6,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Я очень рада, что в свое время нашла такого врача, как Елена Геннадьевна, хотя до этого обращались к нескольким педиатрам и были сомнения. В случае с Е. Г. - сомнений нет! Доктор действительно знающий свое дело, а не лишь протоколы лечения. Лишний раз старается не залечивать, если нет абсолютных показаний.",
    date: "13.08.2020",
  },
  {
    id: 7,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Грамотный доктор, у которого наблюдаемся уже 12 лет - с момента рождения старшего сына. Всегда на связи, грамотно и деликатно объясняет, лишнего не назначает, умеет успокоить",
    date: "05.10.2020",
  },
  {
    id: 8,
    name: "Оксана Щербинина",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Самый любимый наш детский врач!!! Вместе с нами уже 10 лет! Дети обожают Елену Геннадьевну и мы тоже!",
    date: "01.11.2020",
  },
  {
    id: 9,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Наталья Петровна наш доктор с рождения. Чуткая, внимательная, всегда деликатная! Приятно с ней взаимодействовать и нам очень помогала и помогает! У сына с детстве было много проблем, но Наталья Петровна всегда назначала адекватное лечение и была всегда на связи. Очень нравится, что лечение назначает... Понравилось Внимательная, компетентная, заботливая к малышам",
    date: "22.10.2021",
  },
  {
    id: 10,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Я обращалась к Елене Геннадьевне, когда только родила малыша, наблюдались у нее с самого рождения. Всегда грамотное сопровождение, адекватность и внимание. Елена Геннадьевна, замечательный педиатр и отзывчивый неравнодушный человек. Дети ей доверяют, спокойно идут на контакт. Спасибо Елене Геннадьевне за ее бесценный труд.",
    date: "03.12.2021",
  },
  {
    id: 11,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Не первый раз вызывали Наталью Петровну. Очень компетентный врач. Участковый врач назначал лечение, и не помогало, но Наталья Петровна не один раз нас выручала. Она лучший врач. Спасибо ей огромное, внимательна к ребёнку, не назначает ненужных дорогостоящих препаратов. Всегда обращаемся только к ней... Понравилось Все очень понравилось, очень положительное отношение к врачу и её работе. Были у многих врачей в частных клиниках, и не только, и знаем, с чем сравнить. Друзьям и знакомым советуем только Наталью Петровну. Не понравилось Никаких недостатков.",
    date: "11.12.2021 ",
  },
  {
    id: 12,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Наблюдаем сына у Елены Геннадиевна с рождения! Квалифицированный врач, заботливая и отзывчивая. Иногда даже поздно вечером беспокоим с вопросами, всегда ответит и найдёт решение! Отрастили по совету знакомых и не капли не пожалели! Удобно, что все специалисты приезжают домой, не нужно стоять в очередях, ехать с утра пораньше сдавать анализы, так как анализы тоже забирают с дома.",
    date: "25.04.2022",
  },
  {
    id: 13,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Ребёнок болел в течении практически года, каждые пару недель. Всех врачей обошли, участковая вообще без анализов сразу выписывала антибиотики - что мелочиться, правда?! Доктора Шевченко посоветовала подруга - обратились. Сразу понравилось то, что перед всеми назначениями ребёнку сделали развёрнутые анализы. Как выяснилось - просто ЦМВ. Лечение заняло всего 1,5 месяца, после хороших анализов Анастасия Николаевна разрешила посещение детсада. Тьфу-тьфу, ходим уже 1,5 года и за это время только один раз сопли потекли! Благодарю бесконечно, самый компетентный доктор, которого встречала! Если бы обратились к ней сразу - сэкономили бы кучу нервов, времени и денег на ненужные лекарства! Невероятный подарок судьбы найти такого доктора для своих детей. 🙏🙏",
    date: "03.06.2022",
  },
  {
    id: 14,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Я познакомилась с Анастасией Николаевной в 2012 году, когда старшему сыну было 2 года, была адаптация в детском саду и постоянные болезни, а в поликлинике на каждую температуру назначали антибиотики. Искала доктора с внимательным отношением и вдумчивым подходом к лечению. С тех пор оба ребёнка наблюдаются у Анастасии Николаевны. Анастасия Николаевна очень приветливая, спокойная, рассудительная. Мне очень этого не хватает, я паникую и придумываю массу вариантов развития событий. Её советы и рекомендации настраивают меня на спокойный лад. Ещё до рождения второго ребёнка я планировала наблюдать его у Анастасии Николаевны. Младший сын родился с особенностями в здоровье. И уже 4 года Анастасия Николаевна всегда на связи, даёт рекомендации, помогает советами, поддерживает в тяжёлые минуты. Понравилось Внимательность, вдумчивость. Профессионализм. Деликатность. Адекватные назначения. Возможность общения по телефону (добавляет спокойствия в мою жизнь).",
    date: "20.06.2022",
  },
  {
    id: 15,
    name: "Пациент",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Замечательные, внимательные и чуткие врачи, в любое время готовы ответить, помочь. Педиатр, Остроухова Н. П. - наш любимый доктор, и вылечит, и объяснит, если непонятно, что с ребёнком!",
    date: "13.12.2022",
  },
  {
    id: 16,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Мы здесь наблюдаемся уже 5 лет. Лучше нашей Анастасии Николаевны Шевченко, для меня, просто никого нет. Очень грамотный доктор, проста в общении, всегда ответит по телефону на все вопросы, даже в выходные или позднее время. Ребенок у нас проблемный, по здоровью, не знаю, чтобы мы делали без нашего Доктора. Спасибо Вам большое, Анастасия Николаевна, за Ваш труд, за Ваше внимание и за Ваш профессианализм.",
    date: "26.01.2023",
  },
  {
    id: 17,
    name: "Пациент",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Наблюдаемся с двумя дочками в «Айболите» с рождения (сейчас им по 9 лет) у Елены Геннадьевны. Очень отзывчивый и грамотный врач, который всегда отвечает на звонки и сообщения в вотсапе. Всегда своевременно выполняются все осмотры, анализы и прививки, выдаёт все необходимые справки, направления. Довольны клиникой, рекомендую!",
    date: "05.03.2023",
  },
  {
    id: 18,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Мы всегда обращаемся к ней, когда приходит время вакцинации для наших детей, и уже дважды успешно привили обоих малышей. Наталья Петровна - настоящий профессионал с большой буквы, она всегда внимательна, заботлива и очень ответственна.",
    date: "15.04.2023 ",
  },
  {
    id: 19,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Как педиатр, она ведет нас с максимальным вниманием к здоровью нашего ребенка. Она всегда замечает все детали, проводит глубокий осмотр и задает подробные вопросы. Ольга Викторовна - исключительно квалифицированный специалист. Многие из моих знакомых мам тоже доверяют ей своих детей. Мы знаем, что в любых ситуациях можем обратиться к ней за советом и она нам обязательно поможет.",
    date: "23.04.2023",
  },
  {
    id: 20,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Мне очень нравится обслуживание и отношение врачей!!!! С моей дочурой никто сладить не мог, капризы и плачь, а Елена Геннадьевна нашла подход, Улечка ее обожает!!!)) всем советую своим друзьям и сама второго к вам поведу, спасибо!!!",
    date: "09.05.2023",
  },
  {
    id: 21,
    name: "Пациент",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "служба очень хорошая, к пациентам относятся внимательно, у меня двое детей, ни с одним еще плохо не обошлись. в общем все здоровы, советую",
    date: "08.07.2023",
  },
  {
    id: 22,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Наш педиатр Остроухова Н.П. - прекрасный доктор и человек, всегда на связи, все подробно объяснит и растолкует, внимательно и с трепетом относится к малышу. Помимо этого, очень здорово, когда врачи приезжают домой. Наша семья рада, что мы обратились в такое место👍.",
    date: "15.07.2023 ",
  },
  {
    id: 23,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "У Анастасия Николаевны наблюдаем сына с рождения вот уже почти три года. Мне нравится её гуманный и адекватный подход. Я очень тревожная мама, и такой доктор, как Анастасия Николаевна, мне очень подходит. Она всегда на связи. Всё подробно расскажет, объяснит, что к чему и зачем. Лишнего никогда не назначит. Хотелось бы отметить ещё, что как с человеком и как женщиной с ней всегда есть о чём поговорить и поддержать диалог. Она очень приятный собеседник. Не раз помогала мне в решение личных вопросов, за что ей огромная благодарность. Когда решимся на второго ребёнка, однозначно знаем, у кого будем наблюдаться. Я очень рада, что мне посоветовали Анастасию Николаевну, и она появилась в нашей семье.",
    date: "28.10.2023",
  },
  {
    id: 24,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Клинике 'Доктор Айболит' и, в частности, Шевченко Анастасии Николаевне мы с мужем доверили наблюдение за нашей старшей дочерью в марте 2019, когда Вера только родилась. Когда у тебя рождается первый ребенок, ты полон сомнений, страхов, непонимания по многим вопросам. И именно в этот момент так важно найти своего педиатра. Я несказанно рада, что судьба свела нас именно с Анастасией Николаевной. Она всегда на связи, всегда терпеливо, доступно и полно ответит на все твои вопросы, даже на самые дурацкие (как тебе самой кажется). Испытываешь полное доверие и спокойствие рядом с ней, с ее поддержкой. Квалифицированный, грамотный специалист, который даст исчерпывающий ответ, что делать в той или иной ситуации. Помимо прочего, Анастасия Николаевна - прекрасный человек, с ней одно удовольствие общаться не только на медицинские темы. Когда в марте 2022 у нас родилась младшая дочь, вопросов, где с ней наблюдаться, даже не стояло. только у Анастасии Николаевны. Это ли не показатель доверия к доктору? За 4,6 года наблюдения дочерей у Анастасии Николаевны у меня нет ни одного нарекания к ней. Более того, она всегда вовремя выявляла все болезни дочерей, быстро понимала, что с ними происходит и как это лечить. Однажды у старшей дочери она абсолютно верно, на ранней стадии выявила по совсем не очевидным симптомам инфекционное заболевание, которое затем подтвердилось по анализам крови. И мы очень быстро и рано начали его лечить, что помогло избежать осложнений, ошибочного лечения и т. П. Поэтому всем своим знакомымподругам, беременным или у кого есть дети, я с полной уверенностью советую Анастасию Николаевну. ✊🏻 👍🏻",
    date: "26.12.2023",
  },
  {
    id: 25,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "С Анастасией Николаевной мы знакомы с 2008 года, когда у нас родилась первая дочь. Очень тщательно и трепетно мы выбирали доктора для своей малышки. Мы с супругом сразу же отметили что это она. Профессионал в своём деле, опытный врач, внимательная, отзывчивая. Диагноз ставит четко и назначает эффективное лечение. Кроме того Анастасия Николаевна взаимодействует с узкими специалистами (невролог, окулист, хирург и другие). В 2022 году у нас родилась вторая доченька, мы ее тоже доверили под наблюдение нашего любимого доктора. В декабре дочь заболела, поднялась высокая температура, Анастасия Николаевна оперативно отреагировала, назначила эффективное лечение. Я благодарю за наше знакомство и взаимодействие, полностью доверяю и рекомендую Шевченко Анастасию Николаевну. Мы вас любим, ценим и восхищаемся. В преддверии нового года желаем всему коллективу медицинского центра «Доктор Айболит» всего самого доброго и светлого. Пусть следующие 12 месяцев будут наполнены добрыми делами, яркими событиями, возможностями для развития и вашими победами.",
    date: "29.12.2023",
  },
  {
    id: 26,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Выражаю благодарность изумительному, грамотному, отзывчивому доктору Елене Геннадьевне! Обе дочери наблюдались. Это редкий в наше время случай, когда человек предан своей профессии, обожает детей, находит разумные способы лечения. Всегда спокойна, отзывчива, уверена, приводит в чувство паникующих мамочек. С ней очень надежно и спокойно за здоровье своих детей! Елена Геннадьевна, спасибо Вам!",
    date: "22.03.2024",
  },
  {
    id: 27,
    name: "Любовь Губина",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Начали пользоваться услугами Айболита с рождения. Был мороз и гололед, народ периодами болел. В доме лифта нет, коляску тащить так себе затея и потом бежать с ребенком на руках по ступенькам. Муж не всегда дома, родня тоже. Понимаю, что многие так и живут, но нам принципиально не хотелось рисковать, и в первую очередь здоровьем ребенка. Все специалисты приходят на дом (кроме узи), все прививки дома, лаборант приезжает берет кровь и забирает анализы. Спасибо всем специалистам, которые нам помогают! И нашему педиатру Наталье Петровне Остроуховой, очень отзывчивой, вежливой и профессиональной в своей сфере !)",
    date: "09.04.2024",
  },
  {
    id: 28,
    name: "Пациент",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Стали пользоваться услугами 'Айболита' чуть менее года назад. Ребенок сильно заболел, вызывали педиатра из поликлиники Академа, история как всегда одна и та же - требуют бахилы, очень посредственно смотрят ребенка, для всех соплей одно лечение, не важно от чего и почему эти сопли - разбираться некогда, назначение диктуют устно в коридоре одновременно с надеванием обуви. Ребенку еще не было года, вызывали врача три дня подряд - становилось только хуже. Тогда и позвонили в 'Айболит', приехала врач, разулась, ознакомилась с историей болезни, с предрасположенностью ко всему наследственному, на удивление, с собой у нее оказалось все необходимое оборудование для осмотра ушей, носа, градусник. Назначено было лечение, после которого уже на следующий день ребенок пошел на поправку. Всегда можно договориться о времени посещения (если расписание позволяет, врачи всегда идут на встречу), поэтому, в случае чего, не приходится будить ребенка. Да, услуги платные. Да, может быть, не каждый родитель может себе позволить. Но когда болеет ребенок, который даже не может сказать, что его беспокоит (кроме всех явных симптомов), вопрос о деньгах стоит не на первом месте.",
    date: "26.04.2024",
  },
  {
    id: 29,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Знакомство с Анастасией Николаевной началось чуть больше 5 лет назад, когда родился старший сын. С тех пор это единственный педиатр, которому я доверяю теперь уже двух своих детей. Она очень компетентная и грамотная! Анастасия Николаевна умеет найти подход к тревожным родителям маленьких пациентов, доходчиво объясняет и дает необходимые рекомендации (никаких лишних препаратов). Врач тщательно, спокойно и без спешки смотрит детей. Составляет индивидуальный график вакцинации, отвечает на все вопросы по прививкам. Для меня большой плюс - возможность консультации по телефону, что выручает нас не только в повседневной жизни, но и в отпуске. Любим и доверяем всей семьей!",
    date: "28.08.2024",
  },
  {
    id: 30,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Мы с мужем являемся олицетворением тревожных родителей на 100%. Первый ребенок появился у нас 8 лет назад, и тогда же мы познакомились с Шевченко Анастасией Николаевной! С появлением этого доктора мы сразу поняли, что дети - это не больно и не страшно. 😁 Начиная с первого дня жизни нашей дочери мы всегда на связи с Анастасией Николаевной. Доктор распишет все осмотры, все прививки, назначит необходимых специалистов, даты визитов, скорректирует удобное время. Всегда ответит на звонок, проконсультирует, успокоит, при необходимости всегда подъедет для осмотра! Когда родился второй ребенок, вопросов о выборе педиатра не было. Только Анастасия Николаевна! Сколько мы вместе пережили... Благодаря высокому профессионализму, уверенности, деликатности, уравновешенности, собранности, коммуникабельности, потрясающему чувству юмора и просто женской красоте Анастасии Николаевны - наша семья живет спокойно уже почти девять лет. И даже переехав в другой город на ПМЖ, мы всегда на связи с нашим доктором. Рекомендую всем родителям, как залог счастливой и спокойной жизни!",
    date: "29.08.2024",
  },
  {
    id: 31,
    name: "Polina Knyazeva",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Самые лучшие специалисты города! Двое детей(5 и 10 лет) - обе выросли под чутким присмотром Анастасии Николаевны Шевченко с самого рождения. Читаю некоторые отзывы - в шоке, и категорически не согласна. Анастасия Николаевна всегда заранее предупреждает о своих изменениях в графике и всегда оставляет контакт дежурного врача , если она не в доступе . (Что на мой взгляд более чем нормально - крепостное право у нас вроде как давно отменили, любой специалист имеет право на выходные и отпуск, тем более что они очень редки).Медсестра Надежда Григорьевна и Юлия - волшебницы, успокоют любую истерику мелких, которые не в восторге от забора крови 😅 Вообщем у меня - только мешок благодарностей и огромное уважение организации 🙏 процветания!",
    date: "17.09.2024",
  },
  {
    id: 32,
    name: "Дарина Ч.",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv: "Потрясающие врачи!!! Всех деток наблюдаем в Айболите!",
    date: "23.09.2024",
  },
  {
    id: 33,
    name: "Пациент",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Мы родители двоих детей и часто обращаемся к врачу Садовниковой Елене Геннадьевне. Она всегда внимательно выслушивает наши вопросы и помогает найти решения. Мы довольны ее работой!",
    date: "18.01.2025",
  },
  {
    id: 34,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Наталья Остроухова быстро назначила лечение, и всего через два дня наш малыш уже поправился и вернулся в детский сад. Доктор всегда подробно объясняет причины болезни и каждый назначенный препарат, рассказывает, как и в каких дозах применять лекарства. После визита к ней всегда остаемся с уверенность, что все назначения правильные и восстановление не за горами. Кроме того, Наталья Петровна добрая, наш ребенок не боится идти к ней на прием. Мы довольны и желаем здоровья и признания этому замечательному врачу.",
    date: "12.02.2025",
  },
  {
    id: 35,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Наш любимый, высокопрофессиональный, надежный врач нашего сокровища с самого рождения! А нам уже 2 года. И 2 года мы в надежных «золотых» руках нашего педиатра Анастасии Николаевны. Она всегда отзывчива. Очень внимательна к каждой проблеме и ситуации нашей семьи. Всегда поможет, вылечит, лишнего никогда не назначит. Успокоит и решит самую сложную проблему. Я очень благодарна судьбе, что познакомилась с Анастасией Николаевной, и она согласилась быть нашим педиатром с самого рождения сына. Анастасия Николаевна, желаю и дальше дарить людям радость и здоровья. Пусть всегда хватает сил на самых сложных пациентов и остается время на личную жизнь. Спасибо Вам за то, что Вы с нами!",
    date: "27.02.2025",
  },
  {
    id: 36,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Мы довольны ее помощью и профессионализмом. Она всегда грамотно назначает лечение, вежлива и доброжелательна, находит общий язык с нашими детьми. Если бы таких врачей было больше, возможно, люди меньше бы занимались самолечением и чаще обращались за помощью в поликлиники. Мы желаем Наталье Петровне крепкого здоровья и всего самого хорошего!",
    date: "12.02.2025",
  },
  {
    id: 37,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Петухова внимательно осмотрела нашего ребенка и не спешила назначать дорогие лекарства. Важно, что она делает это только после необходимых обследований. Кроме того, у нее отличное отношение к детям, она смогла наладить контакт с нашим малышом. Мы считаем, что она профессионал своего дела, и в дальнейшем планируем продолжать наблюдение только у нее.",
    date: "16.04.2025",
  },
  {
    id: 38,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Наталья Петровна настоящая находка для нас! Никогда не оставляет без внимания, всегда добра и отзывчива. Мы ценим её профессионализм — она подробно объясняет всё, что касается здоровья наших детей, и приводит множество примеров, чтобы нам было понятно. Наталья Петровна всегда готова прийти на помощь, даже в ночное время, что для нас было важно в сложные моменты. Бывает, что нам неудобно её беспокоить, но даже если мы звоним утром, она немного ругает за задержку, потому что считает, что время — это важно. Наши дети обожают её, и мы тоже! Она не только великолепный специалист, но и замечательный человек.",
    date: "23.05.2025",
  },
  {
    id: 39,
    name: "А 💖",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Наблюдаемся в данной клинике уже очень давно, хочу особую благодарность выразить педиатру Садовниковой Елене Геннадьевне, всегда на связи, хорошая коммуникация с ребёнком, узкие специалисты в клинике тоже очень доброжелательны, рекомендую!",
    date: "23.06.2025",
  },
  {
    id: 40,
    name: "Надежда Красильникова",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "В клинике Айболит дети наблюдаются с рождения, старшему ребенку уже 11 лет. Очень удобно, когда все врачи, анализы, прививки принимаются дома. Дети привыкли к персоналу и без проблем сдают анализы и ставят прививки. Отдельное спасибо нашему педиатру Садовниковой Елене Геннадьевне🙏 Более чуткого врача мы не встречали. Очень внимательно проводит осмотр, всегда открыта к диалогу, никогда не паникует и назначает адекватное лечение. Рекомендую врачей из данной клиники!",
    date: "24.06.2025",
  },
  {
    id: 41,
    name: "Анна Разумова",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Огромное спасибо педиатрической службе «Айболит» и особенно врачу Елене Садовниковой!Выездной формат работы клиники организован прекрасно: доктор приезжает оперативно, со всем необходимым оборудованием. Елена Садовникова — это врач от Бога: ее высочайший профессионализм, умение мгновенно найти подход даже к самому тревожному ребенку и спокойно, подробно объяснить родителям все детали состояния и лечения, вызывают безграничное доверие.Благодаря ее точной диагностике и эффективным назначениям ребенок быстро пошел на поправку.Спасибо за вашу мобильность, заботу и настоящее спасение на дому! Рекомендую «Айболит» и доктора Садовникову всем, кто ценит качественную и душевную педиатрическую помощь у себя дома.",
    date: "25.06.2025",
  },
  {
    id: 42,
    name: "Татьяна Грицай",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Регулярно обращаемся в Айболит за квалифицированной врачебной помощью.Елена Геннадьевна и Ольга Викторовна -очень внимательные врачи и прекрасные люди,всегда найдут подход к любому ребёнку. Рекомендую эту клинику!Благодарю за ваш труд!",
    date: "25.06.2025",
  },
  {
    id: 43,
    name: "Пациент",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "В «Медицинском центре «Доктор Айболит» дети наблюдаются с рождения, старшему ребенку уже 11 лет. Очень удобно, когда все врачи, анализы, прививки принимаются дома. Дети привыкли к персоналу и без проблем сдают анализы и ставят прививки. Отдельное спасибо нашему педиатру Садовниковой Елене Геннадьевне. Более чуткого врача мы не встречали. Очень внимательно проводит осмотр, всегда открыта к диалогу, никогда не паникует и назначает адекватное лечение. Рекомендую врачей из данной клиники! Нравится отношение и высокая квалификация врачей и медицинских сестер.",
    date: "26.06.2025",
  },
  {
    id: 44,
    name: "Анна Усынина",
    forname: "Садовникова Елена Геннадьевна",
    otzyv:
      "Хочу выразить огромную благодарность службе за внимательное и профессиональное наблюдение моего малыша с самого рождения. Мы наблюдаемся у Елены Геннадьевны. Нам помогли с налаживанием грудного вскармливания, установкой режима дня и ночи, регулярно проводят патронаж на дому, тщательно следят за здоровьем ребенка и всегда готовы ответить на любые вопросы, что особенно важно для молодых и тревожных родителей. Благодаря поддержке я чувствую уверенность и спокойствие, ведь рядом всегда есть лечащий врач и медсестры, которые не только контролируют развитие малыша, но и дают советы по уходу.Очень ценю их доброжелательное отношение и постоянную доступность — можно позвонить в любое время и получить поддержку. Такая служба — настоящая находка для каждой семьи! Таким специалистом за такую помощь большое спасибо ♥️",
    date: "30.06.2025",
  },
  {
    id: 45,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Ольга Викторовна профессионал своего дела, который всегда предоставляет самые полные и грамотные рекомендации. Она заранее информирует нас о предстоящих прививках и плановых осмотрах, что удобно. Нам хочется, чтобы таких заботливых и внимательных врачей было больше!",
    date: "30.07.2025",
  },
  {
    id: 46,
    name: "Анастасия Чупрунова",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Очень хочу поблагодарить всю команду педиатрической клиники за внимательное и профессиональное отношение к нашим детям. С самого первого визита мы почувствовали заботу и поддержку со стороны врачей и медперсонала. Врачи клиники не только обладают высоким уровнем квалификации, но и умеют найти подход к маленьким пациентам. Особенно хочется отметить чистоту и комфорт в клинике, современное оборудование и оперативность в записи на прием. Все процедуры и назначения объясняются подробно и понятно! Рекомендую эту клинику всем родителям, которые ищут надежное и доброжелательное место для здоровья своих детей! Спасибо вам! 😇",
    date: "05.07.2025",
  },
  {
    id: 47,
    name: "Ксения Лосева",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Огромная благодарность всей клинике «Айболит» в особенности Елене Геннадьевне, за оказанную помощь и внимательное отношение к нам. Отдельная оценка за возможность выезда на дом, супер удобно!",
    date: "06.07.2025",
  },
  {
    id: 48,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Огромная благодарность за заботу о здоровье нашего сына лучшему педиатру Шевченко Анастасии Николаевне! Наш сын в надежных руках с пеленок, первых дней жизни. Сыну сейчас 6,5 лет. К ней можно обратиться с любым вопросом. Проконсультирует, даст рекомендации. И сразу на душе спокойно. А самое главное, поставит правильный диагноз и назначит соответствующее лечение. А еще сыну очень нравится наш педиатр. Рекомендую всем!Анастасия Николаевна Шевченко - высококвалифицированный врач, очень хороший диагност. Назначенное врачом лечение всегда приводит к выздоровлению. Огромная вам благодарность. 10 из 10!",
    date: "27.08.2025",
  },
  {
    id: 49,
    name: "Пациент",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Анастасия Николаевна Шевченко наблюдает, опекает, лечит, помогает мне - маме троих детей - страшно сказать, больше 30 лет. Вот уже и младший ребенок стал подростком, мой отзыв проверен временем. Много ситуаций даже сейчас, когда они пережиты, навевают ужас. У нас в семье аллергия на антибиотики, дочь едва не погибла в раннем возрасте в результате этого. Кто сталкивался, поймёт, почему для меня участковый врач - не вариант. Анастасия Николаевна умудрялась многочисленные болячки лечить деликатно, обоснованно назначая препараты, избегать антибиотиков. Мы и поныне к ней обращаемся. Благодарю Бога, что нашли такого врача. Удобно также, что прививки и консультации узких специалистов в «Айболите» проходят на дому. Рекомендую всем своим знакомым эту клинику и, конечно, Анастасию Николаевну.",
    date: "28.08.2025",
  },
  {
    id: 50,
    name: "Пациент",
    forname: "Петухова Ольга Викторовна",
    otzyv:
      "Ольга Викторовна внимательная и заботливая к детям, и это сразу чувствуется. Врач внимательно выслушала все наши проблемы и провела тщательный осмотр. Что касается ее профессиональных навыков, то мы также остались довольны. После осмотра она назначила эффективное лечение, которое помогло нашему ребенку выздороветь. Рекомендуем!",
    date: "28.08.2025",
  },
  {
    id: 51,
    name: "Анастасия Степико",
    forname: "Шевченко Анастасия Николаевна",
    otzyv:
      "Хочу выразить огромную благодарность всему коллективу службы Айболит, и, в частности, нашему чудесному педиатру Анастасии Николаевне Шевченко за действительно своевременную профессиональную помощь в любых вопросах здоровья моей дочери. Всегда есть возможность проконсультироваться удалённо - что для тревожного родителя зачастую спасение в любой ситуации. Больше всего нравится, что назначенное лечение всегда в точку и нет навязывания лишних препаратов, только доказательная медицина. Спасибо Айболиту за здоровье наших детей и сохранение родительских нервов.",
    date: "29.08.2025",
  },
  {
    id: 52,
    name: "Ирина Наливайко",
    forname: "Медицинский центр «Доктор Айболит»",
    otzyv:
      "Вызывала на дом, сыну нужны были осмотры узких специалистов: педиатра, окулиста и невролога. Все четко, по делу, пришли, как договаривались, написали заключение, дали советы и рекомендации. Большое спасибо, очень выручили!",
    date: "03.10.2025",
  },
  {
    id: 53,
    name: "Пациент",
    forname: "Остроухова Наталья Петровна",
    otzyv:
      "Остроухова Наталья Петровна всегда лива и отзывчива, готова объяснить все доступным языком. Мы можем обратиться к ней с любыми вопросами о здоровье ребенка, и она никогда не отказывает в помощи. Нашему ребенку она нравится, и мы чувствуем, что в надежных руках.",
    date: "09.10.2025",
  },
];
