export const dataControlingOrgan = [
  {
    id: 0,
    name: "Департамент здравоохранения Томской области",
    address: "634041, Томская область, г. Томск, пр. Кирова, 41",
    phone: "+7 (3822) 999-101",
    email: "ozo@dzato.tomsk.ru",
    timeofwork: "пн-пт 09:00–18:00, перерыв 12:30–13:30",
    site: "https://depzdrav.tomsk.gov.ru",
  },
  {
    id: 1,
    name: "Департамент лицензирования и регионального государственного контроля",
    address: "634029, Томская область, г. Томск, ул. Белинского, 19",
    phone: "+7 (3822) 533-411",
    email: "info@palata.tomsk.ru;",
    timeofwork: "пн-пт 09:00–18:00, перерыв 12:30–13:30",
    site: "https://dlk.tomsk.gov.ru",
  },
  {
    id: 2,
    name: "Территориальный орган Росздравнадзора по Томской области",
    address: "634029, Томская область, г. Томск, ул. Белинского, 19",
    phone: "+7 (3822) 53-49-42, +7 (3822) 53-46-25",
    email: "info@reg70.roszdravnadzor.gov.ru",
    timeofwork:
      "пн - чт: 9:00 - 17:45 пт: 9:00 - 16:45 обед: 13:00 - 13:30 сб - вс: выходные",
    site: "https://70reg.roszdravnadzor.gov.ru",
  },
  {
    id: 3,
    name: "Управление федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Томской области",
    address: "634021, Томская область, г. Томск, проспект Фрунзе, 103а",
    phone: "+7 (3822) 26-03-90",
    email: "ufs@70.rospotrebnadzor.ru",
    timeofwork:
      "пн - чт: 8:30 - 17:30 пт: 8:30 - 16:15 обед: 13:00 - 13:45 сб - вс: выходные",
    site: "https://70.rospotrebnadzor.ru",
  },
];
